Repository: datawrapper/datawrapper
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, it_it

source: Sorry, but this content is not available in your language, yet.
fr_fr: Désolé mais ce contenu n'est pas encore disponible dans votre langue.
it_it: Spiacenti, ma questo contenuto non è disponibile nella tua lingua.

source: Not found
fr_fr: Elément non trouvé
it_it: Non trovato

source: Reset Your Password
fr_fr: Réinitialisez votre mot de passe
it_it: Ripristina la tua password

source: On this page you are able to reset your password.
fr_fr: Vous pouvez ici réinitialiser votre mot de passe.
it_it: In questa pagina potrai ripristinare la tua password.

source: Reset Code
fr_fr: Réinitialisez le code
it_it: Codice di ripristino

source: This reset token is valid.
fr_fr: Le lien de réinitialisation du mot de passe est valide.
it_it: Hai ripristinato correttamente la tua password.

source: Now please enter a new password.
fr_fr: Tapez votre nouveau mot de passe.
it_it: Adesso inserisci la nuova password.

source: The password should contain at least four characters.
fr_fr: Le mot de passe doit contenir au moins 4 caractères.
it_it: La password deve contenere almento quattro caratteri.

source: Password
fr_fr: Mot de passe

source: Password (repeat)
fr_fr: Mot de passe (confirmation)
it_it: Password (di nuovo)

source: Show password in clear text
fr_fr: Afficher en clair le mot de passe
it_it: Mostra password

source: Set New Password
fr_fr: Choisissez un nouveau mot de passe
it_it: Imposta una nuova password

source: Congrats! Your password has been changed. You can log in with your new password now.
fr_fr: Félicitiations ! Votre mot de passe a été changé.
it_it: Congratulazioni! La tua password è stata cambiata. Adesso puoi accedere con la tua nuova password.

source: Login
fr_fr: Connexion
it_it: Accedi

source: Status
fr_fr: Statut du compte

source: Created at
fr_fr: Créé avec

source: Charts
fr_fr: Graphiques

source: Administrator
fr_fr: Administrateur

source: Editor
fr_fr: Editeur

source: Check and Describe Your Data
fr_fr: Vérifiez et décrivez vos données
it_it: Verifica e descrivi i tuoi dati

source: Please check if the data format was recognized correctly.
fr_fr: Vérifiez que le format de données a été correctement reconnu

source: You can hide columns by clicking the table header.
fr_fr: Les colonnes peuvent être masquées en cliquant sur leur en-tête.

source: Describe your data
fr_fr: Décrivez vos données
it_it: Descrivi il formato dei tuoi dati

source: Data series in rows
fr_fr: Séries de données en lignes
it_it: Serie di dati nelle righe

source: Data series in columns
fr_fr: Séries de données en colonnes
it_it: Serie di dati nelle colonne

source: First row as label
fr_fr: La première ligne est une en-tête
it_it: Usa i valori della prima riga come etichette

source: First column as label
fr_fr: La première colonne est une en-tête
it_it: Usa i valori della prima colonna come etichette

source: Output number format
fr_fr: Format d'affichage
it_it: Formato numerico in output

source: Decimals after point
fr_fr: Nombre de décimales après la virgule
it_it: Cifre decimali dopo il punto

source: keep original
fr_fr: Conserver l'original
it_it: mantieni l'originale

source: Prepend/Append
fr_fr: Rajouter un caractère avant ou après
it_it: Inserisci prima/dopo

source: Devide numbers by
fr_fr: Diviser les valeurs par
it_it: Dividi i numeri per

source: 1 billion
fr_fr: 1 milliard
it_it: 1 miliardo

source: One Percent
fr_fr: Un pourcent

source: Credit the source
fr_fr: Indiquez la source
it_it: Cita la fonte

source: Who published the data in the first place?
fr_fr: Qui est l'auteur initial des données ?
it_it: Chi ha pubblicato i dati originali?

source: If possible, please provide a link the source data
fr_fr: Si possible, indiquez un lien vers la source des données
it_it: Se possibile, inserisci un link alla fonte dei dati

source: Annotate data
fr_fr: Annotez les données
it_it: Commenta i dati

source: To make the data more useful for your readers you can add details to individual data points or an entire series. This information will be displayed in the visualisations.
fr_fr: Pour enrichir vos données, vous pouvez ajouter des détails sur des points ou des séries en particulier. Ces informations seront affichées au sein des visualisations.
it_it: Per rendere i dati più utili ai tuoi lettori, aggiungi dettagli su alcuni punti dei singoli dati o alla serie completa. Questa informazione apparirà all'interno della tua visualizzazione.

source: Learn more
fr_fr: En savoir plus
it_it: Maggiori informazioni

source: Annotate series
fr_fr: Annotez les séries
it_it: Annota le serie

source: Annotate data point
fr_fr: Annotez un point de donnée
it_it: Annota il singolo valore

source: Visualize
fr_fr: Visualisez
it_it: Visualizza

source: Back
fr_fr: Retour
it_it: Indietro

source: Your changes have been saved.
fr_fr: Votre compte a été supprimé.

source: <b>CAUTION!</b> This chart belongs to <a href='/admin/charts/%uid'>%email</a>. Great power comes with great responsibility, so be careful with what you're doing!
fr_fr: <b>ATTENTION !</b> Ce graphique appartient à <a href='/admin/charts/%uid'>%email</a>. Il est à manipuler précautionneusement car n'oubliez pas, pouvoir va de pair avec responsabilités !

source: Publishing chart...
fr_fr: Publication du graphique ...
it_it: Sto pubblicando il grafico...

source: Please hold on a second while your chart is being published. Try not to close this page..
fr_fr: Veuillez patienter, votre graphique est en train d'être publié. Ne fermez pas cette page.
it_it: Aspetta alcuni secondi mentre il tuo grafico viene pubblicato. Non chiudere questa pagina...

source: Finished.
fr_fr: Terminé.
it_it: Completato.

source: Generating static HTML page
fr_fr: Création de la page HTML statique
it_it: Sto generando la pagina HTML statica...

source: Generated static HTML page
fr_fr: Page statique HTML créée
it_it: Pagina HTML statica generata!

source: Packing and crunching JavaScript
fr_fr: Emballage du JavaScript
it_it: Elaboro e comprimo il Javascript...

source: Packed and minified JavaScript
fr_fr: JavaScript emballé
it_it: Javascript compresso e ottimizzato!

source: Packing and crunching stylesheets
fr_fr: Emballage des feuilles de style
it_it: Elaboro e comprimo i fogli di stile...

source: Packed and minified stylesheets
fr_fr: Feuilles de style emballées
it_it: Fogli di stile compressi e ottimizzati!

source: Publishing chart data
fr_fr: Publication des données du graphique
it_it: Sto pubblicando i dati del grafico...

source: Published chart data
fr_fr: Données du graphique publiées
it_it: Dati del grafico pubblicati!

source: Generating chart thumbnails
fr_fr: Création des miniatures
it_it: Sto creando la miniatura del grafico...

source: Generated Thumbnails
fr_fr: Miniatures créées
it_it: Immagine del grafico generata!

source: Fullscreen
fr_fr: Plein écran

source: Get the data
fr_fr: Récupérez les données
it_it: Scarica i dati

source: Data
fr_fr: Données

source: Share this chart
fr_fr: Partagez ce graphique

source: Share
fr_fr: Partagez

source: Link to this visualisation
fr_fr: Lien vers cette visualisation
it_it: Link a questa visualizzazione

source: Embed into your website
fr_fr: Intégrez dans votre site web
it_it: Includi nel tuo sito

source: Just copy &amp; paste the following code into your website.
fr_fr: Copiez/collez le code suivant dans votre site web.
it_it: Copia e incolla il seguente codice nel tuo sito.

source: Width
fr_fr: Largeur
it_it: Larghezza

source: Height
fr_fr: Hauteur
it_it: Altezza

source: Other things to do
fr_fr: Autre

source: Export to static image for printing
fr_fr: Exportez vers une image statique pour impression

source: Duplicate this chart
fr_fr: Dupliquer
it_it: Duplica questo grafico

source: Show in Gallery
fr_fr: Afficher dans la galerie
it_it: Mostra nella gallery

source: You can show some love to Datawrapper by agreeing to show your visualisation in our <a href='%GALLERY_URL%'>public gallery</a>
fr_fr: Vous pouvez rendre un peu d'amour à Datawrapper en acceptant que nous publions votre visualisation dans notre <a href='%GALLERY_URL%'>galerie publique</a>
it_it: Ti piace Datawrapper? Puoi dimostrarlo accettando di pubblicare la tua visualizzazione nella nostra <a href='%GALLERY_URL%'>gallery pubblica</a>

source: This is absolutely optional.
fr_fr: Ceci est entièrement facultatif.
it_it: Questo è solo opzionale.

source: Yes, show this chart in the gallery
fr_fr: Oui, afficher ce graphique dans la galerie
it_it: Sì, mostra il grafico nella gallery

source: Congrats, you created your first chart!
fr_fr: Félicitations, vous avez réalisé votre première visualisation !
it_it: Ottimo! Hai creato il tuo primo grafico!

source: Now, to be able to embed the chart, we ask you to create an account. It's free and all you need is a valid email address. The chart you just created will be transfered to your new account.
fr_fr: Pour pouvoir intégrer le graphique dans votre site, il est nécessaire que vous soyez enregistré. C'est gratuit et ne nécessite qu'une adresse e-mail valide. Le graphique que vous venez de créer sera transféré directement dans votre nouveau compte.
it_it: Adesso, per potere includere il grafico in una pagina, ti chiediamo di creare un account. È gratis! Tutto ciò che ti serve è un indirizzo e-mail valido. Il grafico che hai creato sarà inserito nella gallery privata del tuo nuovo account.

source: Sign Up
fr_fr: Créer un compte
it_it: Registrati

source: Congrats, you created a chart!
fr_fr: Félicitations, vous avez réalisé une visualisation !
it_it: Ottimo! Hai creato un grafico!

source: The chart is accessible under
fr_fr: La visualisation est disponible à l'adresse
it_it: Il grafico è accessibile in

source: or via your <a href='/mycharts'>My Charts</a> page.
fr_fr: ou via votre page <a href='/mycharts'>Mes Visualisations</a>.
it_it: o attraverso la tua pagina<a href='/mycharts'>I miei grafici</a>.

source: Now, to be able to publish and embed this chart into other websites, you need to activate the email address you entered during sign up process.
fr_fr: Pour publier cette visualisation et l'intégrer sur d'autres sites web, vous devez activer l'adresse e-mail que vous avez indiqué lors de l'inscription.
it_it: Per poter pubblicare e includere questo grafico in altri siti web devi attivare l'indirizzo e-mail che hai inserito durante la registrazione.

source: If you did not get any email within 5 minutes, here's the trouble shooting guide:
fr_fr: Si vous n'avez pas reçu d'e-mail dans les minutes qui suivent, voici le guide de dépannage :
it_it: Se non hai ricevuto una email entro 5 minuti, qui c'è la guida per la soluzione dei problemi:

source: At first, don't worry. Everything you created will wait patiently
fr_fr: Pour commencer, ne vous en faites pas. Tout ce que vous avez créé vous attend tranquillement
it_it: Non preoccuparti per ora: ciò che hai creato saprà aspettare

source: Make sure that your spam filter didn't catch our activation email. They are sent from
fr_fr: Vérifiez que votre filtre à spam n'a pas retenu notre e-mail d'activation. Ils sont envoyés depuis
it_it: Assicurati che le nostre mail non siano intercettate dal tuo filtro antispam. Risultano inviate da

source: Of course, you can also let us <a href='#resend'>resend the activation email</a>.
fr_fr: Bien sûr, nous pouvons également vous <a href='#resend'>renvoyer l'e-mail d'activation</a>.
it_it: Se vuoi, possiamo reinviarti la <a href='#resend'>mail di attivazione</a>.

source: If that didn't work either, please contact our support
fr_fr: Si après cela vous n'arrivez toujours pas à activer votre compte, veuillez contacter notre support
it_it: Se ancora non funziona, contatta il supporto tecnico

source: Your chart is now being published and uploaded, and should be ready in a minute.
fr_fr: Votre graphique est en train d'être publié, il sera prêt dans quelques instants.

source: You have changed the chart after its last publication. To make you changes visible, please re-publish the chart.
fr_fr: Vous avez modifié le graphique depuis sa dernière publication. Pour valider vos changements, veuillez republier le graphique.
it_it: Hai modificato il grafico dopo la sua pubblicazione. Per rendere le modifiche visibili, devi ripubblicare il grafico.

source: Re-publish chart!
fr_fr: Re-publiez le graphique !
it_it: Aggiorna il grafico!

source: Congrats, your chart has been published.
fr_fr: Félicitiations ! Vous l'avez fait ! Le graphique vient d'être publié.

source: It may take a while until the republished chart. You can force reloading of the chart by right-clicking it and selecting 'Reload Iframe'.
fr_fr: Les modifications peuvent prendre quelques instants avant d'apparaitre après la re-publication. Vous pouvez forcer l'affichage à l'aide d'un clic droit puis "Actualisez le cadre"

source: Create another graphic
fr_fr: Créez un autre graphique
it_it: Crea un altro grafico

source: Return to visualise step
fr_fr: Retour à l'étape de visualisation
it_it: Torna alla fase di visualizzazione

source: You will receive an email with the exported chart in about %d minute(s).
fr_fr: Vous allez bientôt recevoir un e-mail contenant la suite des instructions.

source: Please select an image format and aspect ratio for your exported chart.
fr_fr: Merci de sélectionner un format d'image et un ratio pour l'export de votre graphique.

source: Select image type
fr_fr: Choisissez un format d'image

source: vector (PDF)
fr_fr: vecteur (PDF)

source: Select aspect ratio
fr_fr: Choisissez un format

source: landscape
fr_fr: paysage

source: square
fr_fr: carré

source: The exported chart will be send to your email address <b>%e</b> once it has been created. This will take approximately <b>%n</b> minute(s).
fr_fr: Votre export va être généré et vous sera envoyé à l'adresse e-mail <b>%e</b>. Cela va prendre environ <b>%n</b> minute(s).

source: Cancel
fr_fr: Annuler

source: Export chart
fr_fr: Exporter

source: Publishing chart
fr_fr: Publication du graphique...

source: Please hold on a few seconds while we're making your chart ready for the world.
fr_fr: Attendez un moment que votre graphique soit publié. Ne fermez pas cette page.

source: You are automatically redirected once this is finished.
fr_fr: Vous allez automatiquement être redirigé à la fin de l'opération.

source: drop your csv file here
fr_fr: déposez votre fichier CSV ici
it_it: trascina qui il tuo file CSV

source: ..or upload a CSV file
fr_fr: ... ou uploadez un fichier CSV
it_it: ... o carica un file CSV

source: Upload Your Data
fr_fr: Envoyez vos données
it_it: Carica i tuoi dati

source: Copy &amp; paste your data here
fr_fr: Copiez et collez vos données ici
it_it: Copia e incolla qui i tuoi dati

source: Upload and continue
fr_fr: Téléchargez et continuez
it_it: Carica e continua

source: How it works..
fr_fr: Comment ça marche
it_it: Come funziona...

source: We made getting data into Datawrapper as easy as possible. If you're working in Excel or OpenOffice, just select your data (including header row/column) and paste it in the following text field.
fr_fr: Nous voulons rendre l'insertion de données aussi facile que possible. Si vous travaillez depuis Excel ou OpenOffice, sélectionnez vos données (y compris les lignes et colonnes d'en-tête) et copiez-les dans le champ texte.
it_it: Abbiamo reso il più semplice possibile l'inserimento dei dati su Datawrapper. Se stai lavorando su LibreOffice o MS Excel, è sufficiente selezionare i dati (comprese righe e colonne di intestazione) e copiarli in questo campo di testo.

source: Learn more about how to upload your data
fr_fr: En savoir plus sur l'insertion de vos données
it_it: Più informazioni su come caricare i dati

source: Sample Data
fr_fr: Exemples de données
it_it: Dati di esempio

source: If you simply want to play around with Datawrapper, here's a list of some example datasets:
fr_fr: Si vous voulez tester Datawrapper, vous pouvez utiliser l'un des jeu de données suivants :
it_it: Se vuoi giocare e fare esperimenti con Datawrapper, qui c'è una lista di alcuni dataset di esempio:

source: Resize to:
fr_fr: Redimensionner :

source: Select visualization
fr_fr: Sélectionnez une visualisation et un thème

source: Visualization:
fr_fr: Visualisation :
it_it: Visualizzazione:

source: Layout:
fr_fr: Thème :

source: Hint
fr_fr: Indice

source: In case the visualization doesn't look like you expected, you should try to <a href='#' id='btn-transpose'><i class='icon-rotate'></i> transpose the data</a>.
fr_fr: Au cas où la visualisation ne ressemble pas à ce qui était prévu, essayez de <a href='#' id='btn-transpose'><i class='icon-rotate'></i> transposer les données</a>.
it_it: Se la visualizzazione non si vede come speravi, puoi provare a <a href='#' id='btn-transpose'><i class='icon-rotate'></i>ruotare i dati</a>.

source: Tell the story
fr_fr: Expliquez votre angle

source: Title
fr_fr: Titre
it_it: Titolo

source: Highlight
fr_fr: Mettre en évidence une série
it_it: In evidenza

source: Tell the story in five words
fr_fr: Résumez votre histoire en quelques mots
it_it: Spiega la tua storia in cinque parole

source: Guide the audience to read the chart
fr_fr: Guidez votre public dans la lecture du graphique
it_it: Aiuta gli utenti a leggere il grafico

source: Highlight the most import data series:
fr_fr: Mettre en valeur les données les plus importantes :
it_it: Evidenzia la serie di dati più importante:

source: select a data series
fr_fr: sélectionnez une série de données
it_it: seleziona una serie di dati

source: Refine the chart
fr_fr: Affinez le graphique
it_it: Perfeziona il grafico

source: Publish
fr_fr: Publiez
it_it: Pubblica

source: Open Source Data Visualization
fr_fr: Data visualisation Open-Source

source: Your browser is not supported
fr_fr: Votre navigateur n'est pas supporté
it_it: Il tuo browser non è supportato

source: You are using a browser that is not supported at the moment. Please use one of the following browsers instead. Note that this only applies to the chart editor. The charts itself can be viewed with any major browser.
fr_fr: Vous utilisez un navigateur qui n'est pas encore supporté. Utilisez plutot l'un des navigateurs suivants. Notez que cela ne s'applique que pour l'éditeur de graphique. Les graphiques restent visibles sur la plupart des navigateurs.
it_it: Stai usando un browser che non è supportato in questo momento. Per favore usa uno dei seguenti browser. Considera che questo riguarda solo l'editor. I grafici invece possono essere visualizzati con uno qualsiasi dei browser più famosi.

source: Back to top
fr_fr: Retour en haut
it_it: Torna su

source: Datawrapper is an <a href="http://github.com/datawrapper/datawrapper">open source</a> project by <a href="http://abzv.de">ABZV</a> - a German training institution for newspaper journalists.
fr_fr: Datawrapper est un project <a href="http://github.com/datawrapper/datawrapper">open source</a> de <a href="http://abzv.de">ABZV</a> - un institut de formation des journalistes.
it_it: Datawrapper è un progetto basato su <a href="http://github.com/datawrapper/datawrapper">codice Open Source</a> sviluppato da <a href="http://abzv.de">ABZV</a>, un'istituzione tedesca per la formazione dei giornalisti.

source: An open source tool helping anyone to create simple, correct and embeddable charts in minutes.
fr_fr: Un outil libre permettant de créer en quelques minutes des graphiques simples, élégants et facilement intégrables.

source: An open source tool helping everyone to create simple, correct and embeddable charts in minutes.
fr_fr: Un outil libre permettant à quiconque de créer en quelques minutes des graphiques simples, élégants et facilement intégrables.
it_it: Uno strumento open source che ti aiuta a creare grafici semplici, utili ed esportabili in pochi minuti.

source: Easy to use
fr_fr: Facile à utiliser
it_it: Facile da usare

source: This little tool reduces the time needed to create a correct chart and embed it into any website from hours to seconds. It makes charting easy, and helps you avoiding common pitfalls.
fr_fr: Cet outil réduit le temps de création d'un graphique et d'intégration dans n'importe quel site web. Il facilite la visualisation de données et vous aide à éviter les pièges les plus courants.
it_it: Questo strumento riduce il tempo necessario per creare un grafico utile ed esportabile rapidamente su qualsiasi sito web. Ti assiste a creare le tue visualizzazioni e ti aiuta a evitare gli errori più comuni.

source: Full control
fr_fr: Contrôle total
it_it: Controllo totale

source: Datawrapper is 100&#37; free software. You can use our free hosted service, or <a href='#URL'>install it on your own server</a> for maximum control. Written in PHP, Datawrapper is easy to install, modify and extend.
fr_fr: Datawrapper est 100&#37; libre. Vous pouvez utiliser ce service hébergé gratuitement ou <a href='/docs/howtouse#server'>l'installer sur votre propre serveur</a> pour un contrôle maximal. Écrit en PHP, Datawrapper est facile à installer, modifier et personnaliser.

source: Customizable
fr_fr: Personnalisable
it_it: Personalizzabile

source: We encourage you to <a href='#URL'>customize the charts layout</a>, fonts and colors to make them integrate nicely in your website. Strengthen your own brand, not ours.
fr_fr: Nous vous encourageons à <a href='/docs/howtouse#customize'>personnaliser le thème de vos graphiques</a>, les polices et les couleurs pour une meilleur intégration sur votre site web. Renforcez votre propre marque, pas la nôtre.

source: Created with Datawrapper
fr_fr: Créé avec Datawrapper
it_it: Creato con Datawrapper

source: Need some inspiration? See what others have created <a href='/gallery/'>in our gallery</a>.
fr_fr: Vous cherchez de l'inspiration ? Regardez ce que les autres ont créé <a href='/gallery/'>dans notre galerie</a>.
it_it: Sei in cerca di ispirazione? Guarda cos'hanno creato gli altri utenti <a href='/gallery/'>nella nostra gallery</a>.

source: Want to learn more?
fr_fr: En savoir plus
it_it: Per saperne di più

source: Quick Start
fr_fr: Démarrage rapide
it_it: Inizio rapido

source: A concise introduction into the functions of Datawrapper.
fr_fr: Une introduction aux fonctionnalités de Datawrapper.
it_it: Una breve introduzione alle funzionalità di Datawrapper.

source: Step by step
fr_fr: Étape par étape
it_it: Passo dopo passo

source: This tutorial guides you through the entire charting process, from finding data to embedding your chart.
fr_fr: Ce tutoriel vous guide à travers le processus de création de graphiques, depuis la collecte des données jusqu'à l'intégration dans votre site.
it_it: Questo tutorial ti guiderà attraverso il processo di creazione del grafico, dalla ricerca del dato, all'inclusione nel tuo sito.

source: Learn more about <a href='#URL'>why we created Datawrapper</a>, and why we chose this approach.
fr_fr: Apprenez-en d'avantage sur <a href='/docs/motivation'>les raisons pour lesquelles nous avons créé Datawrapper</a> et pourquoi nous avons choisi cette approche.

source: Find it on Github
fr_fr: Datawrapper est sur Github
it_it: Cercalo su Github

source: You can find and fork the Datawrapper source code on Github. It is licensed under the MIT license.
fr_fr: Vous pouvez trouver et bifurquer le code source de Datawrapper sur Github. Il est sous la licence MIT.
it_it: Puoi trovare e forkare il codice open source di Datawrapper su Github. È pubblicato sotto licenza MIT.

source: So, what can I do now?
fr_fr: Que faire maintenant ?
it_it: E adesso cosa posso fare?

source: Resturn to the Datawrapper <a href='/'>homepage</a>.
fr_fr: Retour à la <a href='/'>page d'accueil</a>.
it_it: Torna alla <a href='/'>homepage</a> di Datawrapper.

source: Chart Gallery
fr_fr: Galerie des graphiques
it_it: Gallery dei grafici
