Repository: datawrapper/datawrapper
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, it_it

source: Sorry, but it seems that there is no chart with the id <b>
fr_fr: Désolé, mais il semble qu'il n'y a pas de visualisation avec l'identifiant <b>
it_it: Spiacenti, ma sembra che non ci siano grafici con questo id <b>

source: Whoops! That charts doesn't belong to you
fr_fr: Oups ! Cette visualisation n'est pas à vous
it_it: Argh! Questo grafico non ti appartiene

source: Sorry, but the requested chart belongs to someone else.
fr_fr: Désolé, la visualisation demandée appartient à quelqu'un d'autre.
it_it: Spiacenti, ma il grafico richiesto appartiene a qualcun altro.

source: Please check if you're logged in.
fr_fr: Merci de vérifier si vous êtes connecté.
it_it: Per favore, controlla se hai eseguito l'accesso.

source: Whoops! You need to be logged in.
fr_fr: Oups ! Vous devez être connecté.
it_it: Argh! Prima devi eseguire l'accesso.

source: Good news is, sign up is free and takes less than 20 seconds.
fr_fr: La bonne nouvelle, c'est que l'inscription est gratuite et prend moins de 20 secondes.
it_it: La buona notizia è che registrarsi è gratis e servono meno di 20 secondi.

source: Access denied.
fr_fr: Accès refusé

source: You need to be signed in.
fr_fr: Oups ! Vous devez être connecté.

source: Guess what, in order to edit your user profile, you need to either login or create yourself an account.
fr_fr: Pour éditer votre profil, vous devez être connecté ou créer un compte.
it_it: Indovina un po', per modificare il tuo profilo devi aver eseguito l'accesso oppure crea tu stesso un account.

source: Something went horribly wrong
fr_fr: Quelque chose ne s'est pas passé comme prévu.
it_it: Qualcosa è andata storto

source: The password reset link you entered is invalid.
fr_fr: Le lien de réinitialisation du mot de passe est invalide.
it_it: Il link per resettare la password non è valido.

source: Re-check the link you received in our email. Make sure you copied the full link and try again.
fr_fr: Revérifiez le lien que vous avez reçu par e-mail. Assurez-vous de bien copier le lien complet puis réessayez.
it_it: Controlla di nuovo il link ricevuto per email. Assicurati di aver copiato l'indirizzo corretto e prova ancora.

source: Contact someone of our friendly <a href="mailto:hello@datawrapper.de">administrators</a> and ask for help with the password reset process.
fr_fr: Contactez l'un de nos sympathiques <a href="mailto:hello@datawrapper.de">administrateurs</a> et demandez de l'aide pour réinitialiser votre mot de passe.
it_it: Contatta qualcuno dei nostri amichevoli <a href="mailto:info@datawrapper.it">amministratori</a> e chiedi aiuto per reimpostare la password.

source: User not found!
fr_fr: Utilisateur non trouvé

source: There is no user with the given user id.
fr_fr: Cet utilisateur n'exsite pas.

source: 1 million
it_it: 1 milione

source: Introduction
it_it: Introduzione

source: Motivation
it_it: Motivazioni

source: Navigation
it_it: Navigazione

source: Twitter/Facebook/etc
it_it: Twitter/Facebook/ecc.

source: Source:
it_it: Fonte:
