Repository: datawrapper/datawrapper
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fr_fr, it_it

source: See what others created with Datawrapper recently
fr_fr: Voir ce que les autres ont récemment créé avec Datawrapper
it_it: Guarda cosa hanno creato gli altri utenti con Datawrapper

source: Welcome to the public gallery of Datawrapper charts. Here you can see the nice charts that other users have created recently. Click on the charts to see the interactive version.
fr_fr: Bienvenue sur la galerie publique. Ici vous trouverez les graphiques créés récemment par les utilisateurs de Datawrapper. Cliquez sur un graphique pour voir sa version interactive.
it_it: Benvenuto nella gallery pubblica dei grafici di Datawrapper. Qui puoi vedere i grafici che altri utenti hanno creato recentemente. Clicca sui grafici per accedere alla versione interattiva.

source: By Visualisation
fr_fr: Par visualisation
it_it: Per visualizzazione

source: By Month
fr_fr: Par mois
it_it: Per mese

source: Help Datawrapper to Read your Data
fr_fr: Aidez Datawrapper à lire et comprendre vos données
it_it: Aiuta Datawrapper a leggere i tuoi dati

source: <dt>Horizontal Headers</dt> <dd>Check this if the first row of your data table contain the names of the data columns. If not set, Datawrapper will auto-generate column names and will try not to use them in the charts. In general, it is a good advice to provide column names.</dd> <dt>Vertical Headers</dt> <dd>...</dd> <dt>Transpose Data</dt> <dd>...</dd>
fr_fr: <dt>En-têtes horizontales</dt> <dd>Cochez cette case si la première ligne de votre tableau contient les noms des colonnes. Dans le cas contraire, Datawrapper génèrera automatiquement des noms de colonne et essayera de ne pas les utiliser dans les visualisations. En général, il est quand même préférable donner des noms aux colonnes.</dd> <dt>En-têtes verticales</dt> <dd>...</dd> <dt>Transposer les données</dt> <dd>...</dd>
it_it: <dt>Intestazioni orizzontali</dt> <dd>Seleziona questa opzione se la prima riga del tuo foglio di calcolo contiene le intestazioni delle colonne. Se invece non esiste, Datawrapper genererà automaticamente i nomi delle colonne senza usarli all'interno dei grafici. In generale, è comunque buona norma inserire le intestazioni delle colonne.</dd> <dt>Intestazioni verticali</dt> <dd>...</dd> <dt>Trasposizione dei dati</dt> <dd>...</dd>

source: Try Datawrapper now!
fr_fr: Essayez Datawrapper !
it_it: Prova subito Datawrapper!

source: Looking for the old beta version of Datawrapper?<br />It's still available at <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>
fr_fr: Vous cherchez l'ancienne version bêta de Datawrapper ?<br />Elle est toujours disponible sur <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>
it_it: Stai cercando la vecchia versione beta di Datawrapper?<br />È ancora disponible su <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>

source: Welcome back!
fr_fr: Bienvenue !
it_it: Bentornato!

source: Create New Chart
fr_fr: Créer une nouvelle visualisation
it_it: Crea un nuovo grafico

source: Wrap again!
fr_fr: Recommencer !

source: My Charts
fr_fr: Mes Visualisations
it_it: I miei grafici

source: See what you created so far.
fr_fr: Voir vos réalisations.
it_it: Guarda quello che hai appena creato.

source: Settings
fr_fr: Préférences
it_it: Impostazioni

source: Edit your personal information.
fr_fr: Editez vos informations personnelles
it_it: Modifica le impostazioni personali.

source: Logout
fr_fr: Déconnexion
it_it: Esci

source: Welcome to Datawrapper
fr_fr: Bienvenue sur Datawrapper

source: We're glad to see you again. Login to access your charts, and create new ones.
fr_fr: Nous sommes heureux de vous revoir ! Connectez-vous pour accéder à vos visualisations et en créer de nouvelles.
it_it: Siamo contenti di vederti di nuovo. Entra per accedere ai tuoi grafici o per crearne di nuovi.

source: password
fr_fr: mot de passe

source: Send new password
fr_fr: Envoyer le nouveau mot de passe
it_it: Registra la nuova password

source: Remember login?
fr_fr: se souvenir de moi

source: Can't recall your password?
fr_fr: Mot de passe oublié ?
it_it: Non ricordi la password?

source: Return to login...
fr_fr: Retourner à la connexion
it_it: Torna al login...

source: Create a new account
fr_fr: Créer un nouveau compte
it_it: Crea un nuovo account

source: Datawrapper is 100&#37; free and creating an account takes less than a minute. Just enter your email and pick a password, and you're done!
fr_fr: Datawrapper est 100% gratuit et créer un compte prend moins d'une minute. Indiquez votre adresse e-mail, choisissez un mot de passe et c'est parti !
it_it: Datawrapper è totalemente gratuito e basta meno di un minuto per creare un account. Inserirsci indirizzo e-mail e password: tutto qui, hai finito!

source: repeat password
fr_fr: confirmez le mot de passe
it_it: riscrivi la password

source: For security reasons, please provide your current password.
fr_fr: Pour des raisons de sécurité, merci d'entrer votre mot de passe actuel.
it_it: Per ragioni di sicurezza, inserisci la tua password corrente.

source: Your password doesn\'t meet our security guidelines. Please provide at least 4 characters.
fr_fr: Votre mot de passe n\'est pas compatible avec nos normes de sécurité. Merci de saisir au moins 4 caractères.
it_it: La tua password non rispetta le nostre indicazioni di sicurezza. Inserisci almeno 4 caratteri.

source: The password and the repeated password must not differ.
fr_fr: Les mots de passe ne sont pas identiques.
it_it: La password iniziale e quella ripetuta devono essere uguali.

source: Close
fr_fr: Fermer
it_it: Chiudi

source: Charts by %s
fr_fr: Graphiques par %s

source: Search
fr_fr: Chercher

source: By Layout
fr_fr: Par thème
it_it: Per Layout

source: Want to see what other users created using Datawrapper? Take a look in the <a href='%GALLERY%'>Gallery</a>!
fr_fr: Envie de voir ce que les autres utilisateurs ont créé avec Datawrapper ?Jetez un oeil à la <a href='%GALLERY%'>galerie</a>!
it_it: Vuoi vedere cos'hanno creato altri utenti con Datawrapper? Dai un'occhiata alla <a href='%GALLERY%'>Gallery</a>!

source: Switch User
fr_fr: Changer d'utilisateur

source: Edit
fr_fr: Editer

source: Duplicate
fr_fr: Dupliquer
it_it: Duplica

source: Delete
fr_fr: Supprimer
it_it: Cancella

source: No charts here, yet
fr_fr: Aucun graphique ici, pour l'instant.
it_it: Non ci sono ancora grafici, qui

source: Why not <a href='/chart/create'>create a new chart now</a>?
fr_fr: Pourquoi ne pas <a href='/chart/create'>créer un nouveau graphique</a> ?
it_it: Perché <a href='/chart/create'>creare un nuovo grafico</a> proprio adesso?

source: Do you really want to delete the chart? Note that after deleting this chart won't be embedable any more.
fr_fr: Voulez-vous vraiement supprimer ce graphique ? Notez qu'après sa suppression, il ne sera plus jamais intégrable.
it_it: Sei sicuro di voler eliminare il grafico? Dopo che l'avrai cancellato, non potrà più essere incluso nel tuo sito.

source: Account Status
fr_fr: Statut du compte
it_it: Stato dell'account

source: Edit Profile
fr_fr: Éditez votre profil
it_it: Modifica il profilo

source: Change Password
fr_fr: Modifier votre mot de passe
it_it: Cambia la password

source: Delete Account
fr_fr: Supprimer mon compte
it_it: Cancella l'account

source: User Settings
fr_fr: Préférences
it_it: Impostazioni dell'account

source: See how your account is doing.
fr_fr: Consultez votre compte.
it_it: Controlla lo stato del tuo account.

source: Activated
fr_fr: Activé
it_it: Attivato

source: Your account has been activated, and you are able to create and publish charts.
fr_fr: Votre compte a été activé et vous êtes maintenant en mesure de créer et de publier des graphiques.
it_it: Il tuo account è stato attivato, ora puoi creare e pubblicare i tuoi grafici.

source: Pending
fr_fr: En attente
it_it: In attesa di approvazione

source: Your account is pending because your email address has not been activated, yet. You can create charts, but they will not be visible for anybody else.
fr_fr: Votre compte est en attente car votre adresse e-mail n'a pas encore été activée. Vous pouvez créer des graphiques, mais ils ne seront pas intégrables.
it_it: L'account è in attesa di approvazione, perché la tua email non è stata ancora verificata. Puoi creare dei grafici, ma non saranno visibili da nessun altro.

source: Having trouble with the account activation?
fr_fr: Vous rencontrez des difficultés pour activer votre compte ?
it_it: Qualche problema con l'attivazione dell'account?

source: Maybe the email has been catched by your email providers spam filter. Please check the spam folder for the last activation email we sent on <strong>%DATE%</strong>.
fr_fr: L'e-mail de confirmation a peut-être été bloqué par les filtres à spam de votre messagerie. Veuillez vérifier votre répertoire de spam, le dernier email de confirmation a été envoyé le <strong>%DATE%</strong>.
it_it: La mail che ti abbiamo inviato potrebbe essere stata nascosta dal filtro antispam. Cerca nella cartella antispam l'ultimo messaggio che ti abbiamo inviato in data <strong>%DATE % </strong>.

source: Re-send activation link
fr_fr: Réenvoyer l'e-mail de confirmation
it_it: Invia di nuovo il link di attivazione

source: Or, <a href='mailto:%ADMINMAIL%'>contact us</a> to find other ways to activate your account.
fr_fr: Ou <a href='mailto:%ADMINMAIL%'>contactez nous</a> pour trouver un autre moyen de valider votre compte.
it_it: Oppure <a href='mailto:%ADMINMAIL%'>contattaci</a> per trovare un altro modo per attivare il tuo account.

source: Filling out your profile is optional. If you do, you can display these information below the charts you publish.
fr_fr: Renseigner votre profil n'est pas obligatoire. Si vous le faites, vous pourrez indiquer ces informations sous les visualisations que vous publiez.
it_it: Il completamento del tuo profilo è opzionale. Se lo farai, potrai visualizzare queste informazioni insieme ai grafici che pubblichi.

source: This is the email address which you used to sign up.
fr_fr: Ceci est l'adresse e-mail que vous avez utilisée lors de votre enregistrement.
it_it: Questo è l'indirizzo e-mail usato per la registrazione.

source: Name
fr_fr: Nom
it_it: Nome

source: Website
fr_fr: Site web
it_it: Sito web

source: Add a website that contains more information about you (e.g. your blog). Optionally you can display these information below you published charts.
fr_fr: Ajoutez un site web qui contient des informations vous concernant (votre blog, par exemple). Une option vous permet d'indiquer ces informations sous les visualisations que vous publiez.
it_it: Aggiungi un sito web che contiene più informazioni su di te (per es. il tuo blog). Questa informazione potrà essere pubblicata sotto i grafici da te realizzati.

source: Enter the link to your favorite social media profile (e.g. Twitter).
fr_fr: Entrez le lien de votre profil sur votre réseau social préféré (Twitter, par exemple).
it_it: Inserisci il link al tuo profilo social preferito (es.: Twitter).

source: Save changes
fr_fr: Enregistrer
it_it: Salva modifiche

source: For security reasons we ask you to provide your current password. Please make sure you use a strong password.
fr_fr: Pour des raisons de sécurité, nous vous demandons de fournir votre mot de passe actuel. Faites en sorte d'utiliser un mot de passe solide.
it_it: Per ragioni di sicurezza, ti chiederemo di verificare la tua password. Verifica che la tua password sia sicura.

source: Current Password
fr_fr: Mot de passe actuel
it_it: Password corrente

source: New Password
fr_fr: Nouveau mot de passe
it_it: Nuova password

source: (repeat)
fr_fr: Mot de passe (confirmation)
it_it: (ripeti)

source: Delete Your Account
fr_fr: Supprimer mon compte
it_it: Cancella il tuo account

source: Warning
fr_fr: Attention
it_it: Attenzione!

source: This will remove your Datawrapper account. The charts you created so far will remain visible in places where you embedded them.
fr_fr: Cette action supprimera votre compte Datawrapper et toutes les visualisations que vous avez créées. Elles ne seront plus visibles non plus dans les sitres où vous les avez intégrées.
it_it: Questa operazione cancellerà il tuo account Datawrapper. I grafici che hai creato rimarranno comunque visibili sui siti dove li hai inclusi.

source: Are you sure?
fr_fr: Êtes-vous sûr ?
it_it: Sei sicuro?

source: Yes, I really know what I'm doing
fr_fr: Oui, je sais ce que je fais
it_it: Sì, so quello che sto facendo

source: So then..
fr_fr: OK alors..
it_it: E allora...

source: Delete my account!
fr_fr: Oui, supprimer mon compte !
it_it: Cancella il mio account!

source: Account deletion
fr_fr: Suppression du compte
it_it: Cancellazione account

source: Think about it one more time. Have you considered all the consequences of deleting your account?
fr_fr: Repensez-y encore une fois. Avez-vous bien pesé toutes les conséquences de la suppression de votre compte ?
it_it: Riflettici ancora un attimo. Hai pensato a tutte le conseguenze della cancellazione del tuo account?

source: You cannot login and logout anymore.
fr_fr: Vous ne pouvez plus vous connecter ou vous déconnecter désormais.
it_it: Non puoi più effettuare login e logout.

source: You cannot edit or remove your charts anymore.
fr_fr: Vous ne pouvez plus éditer ou supprimer vos graphiques.
it_it: Non puoi più modificare o rimuovere i tuoi grafici.

source: Note that this will only delete your account. Your charts will not be removed. If you want to remove your charts, please do it manually.
fr_fr: Notez bien que cette action ne fera que supprimer votre compte. Vos graphiques ne seront pas supprimés. Si vous voulez supprimer vos graphiques, merci de le faire manuellement.
it_it: Considera che stai eliminando solo il tuo account. I tuoi grafici invece non saranno rimossi. Se vuoi eliminarli, devi farlo manualmente.

source: Please enter your password to confirm the deletion request:
fr_fr: Merci de saisir votre mot de passe pour confirmer la demande de suppression:
it_it: Inserisci la tua password per confermare la cancellazione:

source: Do you still <b>really</b> want to delete your Datawrapper account?
fr_fr: Voulez vous toujours supprimer votre compte Datawrapper ?
it_it: Sei <b>proprio sicuro</b> di voler eliminare il tuo account Datawrapper?

source: No, I changed my mind..
fr_fr: Non, j'ai changé d'avis
it_it: No, ho cambiato idea...

source: Yes, delete it!
fr_fr: Oui, supprimer mon compte !
it_it: Sì, cancellalo!

source: Your account has been deleted.
fr_fr: Votre compte a été supprimé.
it_it: Il tuo account è stato eliminato.

source: Goodbye!
fr_fr: À bientôt !
it_it: Arrivederci!

source: This just worked fine. Your profile has been updated.
fr_fr: L'opération s'est déroulée avec succès. Votre profil a été mis à jour.
it_it: Tutto ok, il tuo profilo è stato aggiornato.

source: Congrats! Your password has been changed.
fr_fr: Félicitiations ! Votre mot de passe a été changé.
it_it: Ottimo! La tua password è stata cambiata.

source: Download data
fr_fr: Télécharger les données
it_it: Scarica i dati

source: Created with
fr_fr: Créé avec
it_it: Creato con

source: Login / Sign Up
fr_fr: Connexion / Inscription
it_it: Accedi / Registrati

source: Try it now!
fr_fr: Essayez Datawrapper !
it_it: Provalo adesso!

source: Create a Chart
fr_fr: Créer un nouveau graphique
it_it: Crea un grafico

source: Choose a base color
fr_fr: Sélectionnez parmi les couleurs de base

source: or define custom colors
fr_fr: ou définissez vos propres couleurs

source: Initial row to display
fr_fr: Sélectionnez une ligne à visualiser

source: Customize chart colors
fr_fr: Personnalisez les couleurs du graphique

source: Please use custom colors only if it is absolutely necessary, for instance to identify political parties. If possible please use the palette colors.
fr_fr: Utilisez des couleurs personnalisées seulement si c'est nécessaire. Par exemple pour identifier des partis politiques.

source: 1. Select data series
fr_fr: 1. Sélectionnez des séries de données

source: 2. Choose a color for
fr_fr: 2. Choisissez une couleur pour

source: Pick from palette...
fr_fr: Sélectionnez depuis la palette

source: ...or enter a custom color
fr_fr: ou donner une valeur hexadécimale

source: Reset color (use default)
fr_fr: Remettre la couleur par défaut

source: Reset all colors
fr_fr: Remettre toutes les couleurs par défaut

source: Create Chart
fr_fr: Créer un graphique
it_it: Crea un grafico

source: Gallery
fr_fr: Galerie

source: Language
fr_fr: Langue
it_it: Lingua

source: Upload Data
fr_fr: Télécharger des données
it_it: Carica i dati

source: Check & Describe
fr_fr: Vérifiez et décrivez
it_it: Verifica e descrivi

source: Publish & Embed
fr_fr: Publiez
it_it: Pubblica ed esporta

source: The password is incorrect.
fr_fr: Le mot de passe est incorrect.
it_it: La password è sbagliata.

source: The email is not registered yet.
fr_fr: Cette adresse e-mail n'est pas encore enregistrée.
it_it: Questo indirizzo e-mail non è ancora registrato.

source: The password reset email has already been sent. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
fr_fr: L'e-mail de réinitialisation du mot de passe vous a déjà été envoyé. Merci de contacter un <a href="mailto:hello@datawrapper.de">administrateur</a>.
it_it: La mail per reimpostare la password è stata inviata. Per favore <a href="mailto:info@datawrapper.it">contatta un amministratore</a>.

source: You haven't activated this email address yet, so we cannot safely send emails to it. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
fr_fr: Vous n'avez pas encore activé cette adresse e-mail, si bien que nous ne pouvons pas vous envoyer de messages. Merci de contacter un <a href="mailto:hello@datawrapper.de">administrateur</a>.
it_it: Non hai ancora attivato questo indirizzo e-mail, quindi non possiamo inviarti messaggi. Per favore, <a href="mailto:info@datawrapper.it"> contatta un amministratore</a>.

source: You should soon receive an email with further instructions.
fr_fr: Vous devriez recevoir bientôt un e-mail contenant la suite des instructions.
it_it: Riceverai subito una mail con ulteriori istruzioni.

source: You already resent the activation mail three times, now. Please <a href="mailto:%ADMINEMAIL%">contact an administrator</a> to proceed with your account activation.
fr_fr: Vous avez déjà redemandé un e-mail d'activation trois fois. Merci de contacter un <a href="mailto:%ADMINEMAIL%">administrateur</a> pour continuer la procédure d'activation.
it_it: Hai già inviato tre volte l'e-mail di attivazione. Per favore, <a href="mailto:info@datawrapper.it">contatta un amministratore</a> perché proceda con l'attivazione del tuo account.

source: The activation email has been send to your email address, again.
fr_fr: L'e-mail d'activation a été ré-envoyé à votre adresse email.
it_it: L'e-mail di attivazione è stata di nuovo inviata al tuo indirizzo.

source: You're account is probably already activated.
fr_fr: Votre compte est probablement déjà activé.
it_it: È probabile che il tuo account sia già stato attivato.

source: The password you entered is not correct.
fr_fr: Le mot de passe que vous avez saisi est incorrect.
it_it: La password che hai inserito è sbagliata.

source: The password must not be empty.
fr_fr: Le mot de passe ne doit pas être vide.
it_it: La password non dev'essere vuota.

source: The supplied token for password resetting is invalid.
fr_fr: Le lien de réinitialisation du mot de passe est invalide.

source: Untitled
fr_fr: Titre
it_it: Senza titolo

source: Copy
fr_fr: Copier
it_it: Copia

source: Youth Unemployment in Europe
fr_fr: Chômage des jeunes en Europe

source: Line chart
fr_fr: Graphique en ligne
it_it: Grafico a linee

source: US Trade with United Kingdom
fr_fr: Commerce Américain avec le Royaume-Uni

source: Marriages in Germany
fr_fr: Mariages en Allemagne
it_it: Matrimoni in Germania

source: Year
fr_fr: Année
it_it: Anno

source: Marriages
fr_fr: Mariages
it_it: Matrimoni

source: Fearless Felix: How far did he fall
fr_fr: Felix Baumgartner : A quelle hauteur a-t-il vraiment sauté

source: Bar chart
fr_fr: Diagramme à barres
it_it: Grafico a barre

source: Net borrowing of Germany
fr_fr: Emprunts nets de l'Allemagne
it_it: Indebitamento netto della Germania

source: New debt in Bio.
fr_fr: Nouvelle dette en milliard

source: Women in German Parliament
fr_fr: Femmes dans le parlement Allemand
it_it: Donne nel Parlamento tedesco

source: Bar chart (grouped)
fr_fr: Diagramme en barres groupées
it_it: Grafico a barre (raggruppato)

source: Party
fr_fr: Parti
it_it: Partito

source: Women
fr_fr: Femmes
it_it: Donne

source: Men
fr_fr: Hommes
it_it: Uomini

source: About
fr_fr: À propos

source: 404 - Page not found
fr_fr: 404 - Impossible de trouver la page
it_it: 404 - Pagina non trovata

source: The page you are looking for could not be found. Check the address bar to ensure your URL is spelled correctly. If all else fails, you can visit our home page at the link below.
fr_fr: La page que vous cherchez n'a pas été trouvée. Vérifiez dans votre barre d'adresse ou retournez à la page d'accueil.
it_it: La pagina che stai cercando non è stata trovata. Verifica la barra dell'indirizzo per essere sicuro che l'URL sia scritto correttamente. Se tutti i tentativi falliscono, puoi tornare alla nostra homepage dal link in basso.

source: Hold on!
fr_fr: Un instant !
it_it: Tieni duro!

source: Sorry, but it seems that the chart you want to see is not quite ready for the world, yet. Why don't you just relax and wait a minute?
fr_fr: Désolé, mais il semble que la visualisation demandée n'est pas encore tout à fait prête. Attendez un moment.
it_it: Spiacenti, ma sembra che il grafico che vuoi vedere non sia ancora pronto per la pubblicazione. Perché non ti rilassi e aspetti ancora qualche minuto?

source: Too late
fr_fr: Trop tard
it_it: Troppo tardi

source: Sorry, but it seems that the chart you want to see has already passed away because its author decided to delete it.
fr_fr: Désolé, mais il semble que la visualisation demandée n'est plus disponible parce que son auteur l'a supprimée.
it_it: Spiacenti, ma sembra che il grafico che vuoi vedere sia scomparso, perché il suo autore ha deciso di cancellarlo.

source: Whoops! You're not allowed to publish charts, yet
fr_fr: Oups ! Vous ne pouvez pas encore publier de visualisations
it_it: Non sei ancora abilitato a pubblicare grafici

source: Sorry, but it seems that your account is not ready to publish charts, yet.
fr_fr: Désolé, mais il semble que votre compte ne peut pas encore publier de graphiques.
it_it: Spiacenti, ma sembra che il tuo account non sia ancora pronto per pubblicare grafici.

source: If you created the chart as a guest, you should <a href="#login">sign up for a free account</a> now. In case you already did that, you probably still need to activate you e-mail address by clicking on that activation link we sent you.
fr_fr: Si vous avez créé la visualisation en tant qu'invité, vous devriez vous <a href="#login">inscrire gratuitement</a> maintenant. Si vous l'avez déjà fait, vous devez encore valider votre adresse e-mail en cliquant sur le lien de validation qui vous a été envoyé.
it_it: Se hai creato un grafico come ospite, dovresti <a href="#login">registrarti</a> per ottenere un account gratis. Se l'hai già fatto, probabilmente devi ancora attivare il tuo indirizzo e-mail, cliccando sul link di attivazione che ti abbiamo inviato.

source: Whoops! We couldn't find that chart..
fr_fr: Oups ! Impossible de mettre la main sur cette visualisation.
it_it: Argh! Non riusciamo a trovare questo grafico...
