{
    "Line Chart": "Kurvediagram",
    "Base color": "Basisfarve",
    "Customize labeling": "Tilpas etiketter",
    "Direct labeling": "Lokale etiketter",
    "Show the labels right nearby the line ends instead of a separate legend": "Vis etiketter tæt på slutningen af hver kurve i stedet for i et separat område",
    "Legend position": "Placering af beskrivelse",
    "right": "højre",
    "top": "top",
    "inside left": "inde, venstre",
    "inside right": "inde, højre",
    "Customize lines": "Tilpas kurver",
    "Show grid": "Vis gitter",
    "Connect lines between missing values": "Forbind kurver mellem manglende værdier",
    "Fill area between lines": "Fyld område mellem kurver",
    "Fill area below line": "Fyld område under kurve",
    "Suggest aspect ratio that banks average line slopes to 45 degrees": "Foreslå højde-bredde-forhold så den gennemsnitlige hældning på kurverne bliver 45˚",
    "Adjust the chart height so that the lines are banked to 45 degrees (on average). Can help to avoid exaggerating and understating of slopes.": "Tilpas diagrammets højde så kurverne for en gennemsnitlig hældning på 45˚. Det kan hjælpe til at undgå at over- eller underdrive forståelsen af hældningen.",
    "Line interpolation": "Kurveinterpolation",
    "Straight": "Lige",
    "Curved": "Kurvet",
    "Stepped": "Trinvis",
    "Customize y-axis": "Tilpas y-akse",
    "Custom range": "Brugerdefineret interval",
    "This feature allows you to explicitely extend the y axis to custom values. Swap min\/max to invert the axis.": "Udvid y-aksen med brugerdefinerede værdier. Ombyt min\/max for at spejlvende aksen.",
    "Scale (y-axis)": "Skala (y-akse)",
    "linear": "lineær",
    "logarithmic": "logaritmisk",
    "Let user change scale": "Lad brugeren ændre skala",
    "Annotate x axis": "Annotér x-akse",
    "from,to,text": "fra,til,tekst",
    "Your chart contains <b>more lines than we can label<\/b>, so automatic labeling is turned off. To fix this <ul><li>filter some columns in the data table in the previous step, or<\/li><li>use direct labeling and the highlight feature to label the lines that are important to your story.<\/li><\/ul>": "Dit diagram indeholder flere kurver end vi har etiketter, så automatiske etiketter er slået fra. For at rette dette kan du <ul><li>Filtrere nogle kolonner i dit datasæt på forrige side, eller<\/li><li>bruge lokale etiketter og fremhæve de kurver som er vigtige for din historie.<\/li><\/ul>",
    "Use logarithmic scale": "Brug logaritmisk skala",
    "Some of the <b>dates in your x-axis could not be parsed<\/b>, hence the line chart cannot display a proper date axis. To fix this<ul><li>return to the previous step and clean your date column.<\/li><li><a href=\"%s\">Read more about how to do this.<\/a><\/li><\/ul>": "Nogle af datoerne på din x-akse kunne ikke fortolkes, så diagrammet kan ikke vise en fornuftig datoakse. For at rette dette kan du <ul><li>gå tilbage til det forrige trin og rense din datokolonne.<\/li><li><a href=\"%s\">Læs mere om hvordan du gør det<\/a>.<\/li><\/ul>",
    "Suggest aspect ratio that banks average line slopes to 45": "Suggest aspect ratio that banks average line slopes to 45"
}