{
  "Line Chart":"Linien",
  "Base color":"Grundfarbe",
  "Customize labeling":"Beschriftungen anpassen",
  "Direct labeling":"Linien direkt beschriften",
  "Show the labels right nearby the line ends instead of a separate legend":"Zeige die Linien-Beschriftungen direkt am Ende der Linie anstatt in einer separaten Legende",
  "Legend position":"Position der Legende",
  "right":"rechts",
  "top":"oben",
  "inside left":"innen links",
  "inside right":"innen rechts",
  "Customize lines":"Linien anpassen",
  "Show grid":"Hilfslinien zeigen",
  "Connect lines between missing values":"Linien zwischen fehlenden Werten verbinden",
  "Fill area between lines":"Fläche zwischen Linien ausfüllen",
  "Fill area below line":"Fläche unterhalb der Linie ausfüllen",
  "Suggest aspect ratio that banks average line slopes to 45":"Besseres Seitenverhältnis vorschlagen, so daß Anstiege auf durchschnittlich 45° festgelegt werden",
  "Adjust the chart height so that the lines are banked to 45 (on average). Can \nhelp to avoid exaggerating and understating of slopes.":"Passt die Diagrammhöhe so an, dass die Anstiege (im Durchschnitt) bis 45° gesetzt werden. Kann helfen, um zu Über- und Untertreibungen von Anstiegen zu vermeiden.",
  "Line interpolation":"Linien-Interpolation",
  "Straight":"gerade",
  "Curved":"glatt",
  "Stepped":"stufig",
  "Customize y-axis":"y-Achse anpassen",
  "Custom range":"Achsenbereich anpassen",
  "This feature allows you to explicitely extend the y axis to custom values. \nSwap min\/max to invert the axis.":"Diese Funktion ermöglicht das erweitern der y-Achse auf benutzerdefinierte Werte.  Um die Achse umzukehren einfach min\/max Werte vertauschen.",
  "Scale (y-axis)":"Skale (y-Achse)",
  "linear":"linear",
  "logarithmic":"logarithmisch",
  "Let user change scale":"Betrachter darf Skale ändern",
  "Annotate x axis":"Kommentiere x-Achse",
  "Your chart contains <b>more lines than we can label<\/b>, so automatic \nlabeling is turned off. To fix this <ul><li>filter some columns in the data \ntable in the previous step, or<\/li><li>use direct labeling and the highlight \nfeature to label the lines that are important to your story.<\/li><\/ul>":"Das Diagramm enthält <b>mehr Linien als wir beschriften können<\/b>, daher wurde die automatische Beschriftung deaktiviert. Lösungsvorschlag: <ul><li>Deaktiviere ein paar Spalten im vorherigen Schritt, oder<\/li><li>benutze direkte Beschriftungen und Hervorhebungen um nur die wichtigen Linien zu beschriften.<\/li><\/ul>",
  "Use logarithmic scale":"Logarithmische Skale verwenden",
  "Some of the <b>dates in your x-axis could not be parsed<\/b>, hence the line \nchart cannot display a proper date axis. To fix this<ul><li>return to the \nprevious step and clean your date column.<\/li><li><a href=\"%s\">Read more \nabout how to do this.<\/a><\/li><\/ul>":"Einige der <b>Daten in der x-Achse konnten nicht erkannt werden<\/b>. Daher kann das Liniendiagramm keine ordentliche Zeit-Achse darstellen. Um dieses Problem zu beheben, <ul><li>kehren Sie bitte zum vorherigen Schritt zurück und bereinigen Sie die Zeit-Angaben.<\/li><li><a href='%s'>Mehr Informationen gibt es hier.<\/a><\/li><\/ul>"
}