{
  "email / invite / subject": "You've been invited to Datawrapper!",
  "email / invite / body": "Hello %name%,\n\nSomeone just created an account for you on %domain%.\n\nTo activate the account and choose a password please click on the following link:\n%invitation_link%\n\nYour new account won't be activated until you click the link above.\n\nIf you're not able to click the link above, copy it and paste it into your web browser. If you have trouble with this please FORWARD this email to %support_email% and state that you had problems activating your account.\n\nBest regards,\nThe Datawrapper Team",
  "email / team-invite / subject": "Datawrapper: You've been invited to %team_name%!",
  "email / team-invite / body": "Hello %name%,\n\nYou have been invited to the Datawrapper team %team_name% by %invited_by%.\n\nTo accept the invitation, please visit the following website:\n\n%invite_link%\n\nBest regards,\nDatawrapper",
  "email / activation / subject": "Welcome to Datawrapper!",
  "email / activation / body": "Hello %name%,\n\nThank you for signing up at Datawrapper on %domain%!\n\nPlease click on the following link to activate your email address.\n%activation_link%\n\nYou're account won't be activated until you click the link above.\n\nIf you're not able to click the link above, copy it and paste it into your web browser. If you have trouble with this please FORWARD this email to %support_email% and state that you had problems activating your account.\n\nBest regards,\nThe Datawrapper Team",
  "email / change-email / subject": "Datawrapper: You requested a change of your email address",
  "email / change-email / body": "Hello %name%,\n\nYou have recently asked for a change of your email address for your Datawrapper account from %old_email% to %new_email%.\n\nTo complete this change you need to click on the following link:\n%email_change_token_link%\n\nYou're email address won't be changed until you click the link above.\n\nIf you're not able to click the link above, copy it and paste it into your web browser. If you have trouble with this please FORWARD this email to %support_email% and state that you had problems changing your email address.\n\nBest regards,\nThe Datawrapper Team\n\nPlease ignore this email if you received it by accident.\n\nPlease do not share this email. The activation link is secret.",
  "email / password-reset / subject": "Datawrapper: You requested a reset of your password",
  "email / password-reset / body": "Hello %name%,\n\nSomeone, probably you, filed a request to reset your password.\n\nIf that's true, please click the following link to reset your password.\n\n%password_reset_link%\n\nIf you ignore this email, your password stays the same as before.\n\nBest,\nDatawrapper"
}